
<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>Bale<h2></center>
Gareth Frank Bale, mejor conocido como Bale, es un futbolista gal&eacute;s que juega como extremo derecho en el Real Madrid de la Primera Divisi&oacute;n de Espa&ntilde;a.<br><br>

Considerado como uno de los m&aacute;s grandes talentos emergentes en el mundo en la actualidad,ha sido reconocido con numerosas distinciones, tales como el Premio Carwyn James de la BBC galesa o el premio al Mejor Jugador de la Premier el cual gan&oacute; en dos oportunidades.<br><br>

Tambi&eacute;n tiene a su haber otras distinciones como el premio al Mejor Jugador Joven de la Premier o el haber sido elegido en tres oportunidades como Jugador gal&eacute;s del a&ntilde;o, entre muchas otras. En 2011 integr&oacute; el Equipo ideal de la UEFA, y en 2013 la FIFA le incluy&oacute; en la lista de los 23 candidatos al Bal&oacute;n de Oro. Ese mismo a&ntilde;o, adem&aacute;s, la FIFA public&oacute; un listado con los diez futbolistas m&aacute;s r&aacute;pidos del mundo, ocupando Gareth la segunda posici&oacute;n al alcanzar una velocidad de hasta 34,7 km/h.16.<br><br>

Bale ha ido cambiando progresivamente su posici&oacute;n sobre el c&eacute;sped. En sus inicios en el Southampton Football Club actuaba como un lateral izquierdo con mucha llegada, destacando por su velocidad y buen golpeo de bal&oacute;n. Estas cualidades hicieron que sus primeros t&eacute;cnicos visionaran en &eacute;l a un carrilero con capacidad para sorprender. Esa t&oacute;nica apenas se modific&oacute; en sus primeras temporadas con el Tottenham, aunque con el paso de los a&ntilde;os fue apareciendo m&aacute;s y m&aacute;s como extremo.17 Su salto definitivo lo dio en la campa&ntilde;a 2010/11 cuando abandon&oacute; casi por completo el lateral de la zaga defensiva, aumentando entonces su presencia en ataque y sobre todo su implicaci&oacute;n con el gol. En su &uacute;ltima temporada con los Spurs, espec&iacute;ficamente en el &uacute;ltimo tramo de aquel curso, su entrenador Villas-Boas le recoloc&oacute; como mediapunta.18 Esa temporada lleg&oacute; a anotar un total de veintis&eacute;is goles,19 veinti&uacute;n de ellos en Liga, estableciendo as&iacute; un nuevo r&eacute;cord dentro del club.<br><br>

En 2013, se convierte en nuevo jugador por un total de 100, convirtiendose en el cjugador m&aacute;s caro de la historia. Con el Real Madrid ha ganado una Champions league, una Copa del rey, una supercopa de espa&ntilde;a y un mundialito.<br><br>

Internacional absoluto con la selecci&oacute;n de f&uacute;tbol de Gales, Bale debut&oacute; con 16 a&ntilde;os y 315 d&iacute;as en un partido contra Trinidad y Tobago, ostentando, a partir de entonces y por muchos a&ntilde;os, el r&eacute;cord de ser el debutante m&aacute;s joven en la historia del combinado brit&aacute;nico. En la actualidad es el segundo tras haber sido superado en 2013 por Harry Wilson.
<br><br>
<center>
<img src="../imagen/bale.png" border=0 height=70%>
</center>
</body>
</html>














