<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>Cristiano<h2></center>
Considerado uno de los mejores futbolistas del mundo, llegando incluso a ser el mejor y m&aacute;s completo para un elevado n&uacute;mero de personas y prensa vinculadas al deporte,as&iacute; como tambi&eacute;n una de las figuras m&aacute;s medi&aacute;ticas de la actualidad. Es con 306 goles, el tercer m&aacute;ximo goleador en la historia del Real Madrid. Consigui&eacute;ndolo en apenas cinco temporadas y media en el club.<br><br>


A lo largo de su carrera profesional Cristiano ha conseguido batir diversos r&eacute;cords. Entre ellos se destacan el ser el m&aacute;ximo goleador de la historia de la selecci&oacute;n de f&uacute;tbol de Portugal con 52 tantos en 119 partidos, superando por 5 tantos a Pedro Pauleta. Tambi&eacute;n es el madridista que menos partidos necesit&oacute; (92) para alcanzar los cien goles en el campeonato de Liga. Portugu&eacute;s que m&aacute;s goles ha marcado en Champions League con un total de 76 tras superar a su compatriota Eus&eacute;bio.<br><br>


Su consagraci&oacute;n como futbolista de &eacute;lite se dio en su etapa en el Manchester United Football Club, donde tras conquistar tres Premier League, dos Copas de la liga, una Copa, dos Community Shield, una Liga de Campeones y una Copa Mundial de Clubes, fue galardonado con el Bal&oacute;n de Oro, el FIFA World Player, y la Bota de Oro, trofeos que le acreditaban como mejor futbolista del mundo en el a&ntilde;o 2008.<br><br>


Tras protagonizar el traspaso m&aacute;s caro en la historia del f&uacute;tbol en su momento, recal&oacute; en el Real Madrid Club de F&uacute;tbol, donde mejor&oacute; como futbolista llegando a sus m&aacute;s altos registros en juego y goles. En el club espa&ntilde;ol fue el primer jugador en superar la hist&oacute;rica cifra de treinta y ocho goles en una temporada de Liga, situando la nueva marca en cuarenta y un goles, registro que le sirvi&oacute; para ganar su segunda Bota de Oro. Conquist&oacute; como madridista dos Copas del Rey, una Liga, y una Supercopa de Espa&ntilde;a, completando as&iacute; la triple corona espa&ntilde;ola, m&aacute;s una Liga de Campeones y una Supercopa de Europa. Sus actuaciones le llevaron a conquistar otros dos Balones de Oro en 2013 y 2014, y situarse entre los tres mejores jugadores del mundo durante ocho temporadas.<br><br>


Internacional absoluto con la selecci&oacute;n portuguesa desde 2003, ha disputado tres Eurocopas y tres Mundiales en donde sus m&aacute;ximos logros fueron en las Eurocopas de Portugal 2004 y Polonia y Ucrania 2012 en las que fue subcampe&oacute;n y semifinalista respectivamente. En cuanto a la Copa Mundial, un cuarto lugar en Alemania 2006 fue su mejor actuaci&oacute;n.
<br><br>
<center>
<img src="../imagen/cristiano.png" border=0 height=70%>
</center>
</body>
</html>
