
<html>
<he&aacute;d> <title>Sergi S&aacute;stre</title> </he&aacute;d>
<body link=ffffff &aacute;link=ffffff bgcolor="#000000" text="#ffffff" b&aacute;ckground="fondo.gif">
<center><h2>H&aacute;z&aacute;rd<h2></center>
Eden es un futbolist&aacute; belg&aacute; que jueg&aacute; como centroc&aacute;mpist&aacute; ofensivo o extremo en el Chelse&aacute; F. C. de l&aacute; Premier Le&aacute;gue. H&aacute;z&aacute;rd es conocido por su cre&aacute;tivid&aacute;d, velocid&aacute;d y h&aacute;bilid&aacute;d t&eacute;cnic&aacute; y es descrito como un "centroc&aacute;mpist&aacute; ofensivo explosivo y fr&iacute;o que puede c&aacute;mbi&aacute;r el juego con un c&aacute;mbio de ritmo o un reg&aacute;te". T&aacute;mbi&eacute;n h&aacute; sido descrito como un "m&aacute;gn&iacute;fico p&aacute;s&aacute;dor" y se h&aacute; g&aacute;n&aacute;do l&aacute; &aacute;cl&aacute;m&aacute;ci&oacute;n de los cr&iacute;ticos por su estilo de juego, el cu&aacute;l h&aacute; llev&aacute;do &aacute; los medios, jug&aacute;dores y entren&aacute;dores &aacute; comp&aacute;r&aacute;ciones con jug&aacute;dores que h&aacute;n g&aacute;n&aacute;do el B&aacute;l&oacute;n de Oro, t&aacute;les como Cristi&aacute;no Ron&aacute;ldo y Lionel Messi.<br><br>


Comenz&oacute; su c&aacute;rrer&aacute; futbol&iacute;stic&aacute; en B&eacute;lgic&aacute; jug&aacute;ndo p&aacute;r&aacute; clubes loc&aacute;les como el Roy&aacute;l St&aacute;de Br&aacute;inois y el Tubize. En 2005, se mud&oacute; &aacute; Fr&aacute;nci&aacute; p&aacute;r&aacute; unirse &aacute;l Lille OSC, un club de l&aacute; primer&aacute; divisi&oacute;n fr&aacute;nces&aacute;. H&aacute;z&aacute;rd p&aacute;s&oacute; dos &aacute;&ntilde;os en l&aacute; &aacute;c&aacute;demi&aacute; del club y &aacute; l&aacute; ed&aacute;d de 16 &aacute;&ntilde;os hizo su debut profesion&aacute;l en noviembre de 2007. H&aacute;z&aacute;rd se convirti&oacute; en p&aacute;rte integr&aacute;l del Lille b&aacute;jo l&aacute;s &oacute;rdenes del entren&aacute;dor Rudi G&aacute;rc&iacute;&aacute;, &aacute;cumul&aacute;ndo más de 190 &aacute;p&aacute;riciones. En su primer&aacute; tempor&aacute;d&aacute; como titul&aacute;r en el equipo, g&aacute;n&oacute; el premio &aacute;l Mejor Jug&aacute;dor Joven del &aacute;&ntilde;o por l&aacute; Uni&oacute;n N&aacute;cion&aacute;l de Futbolist&aacute;s Profesion&aacute;les, convirti&eacute;ndose en el primer futbolist&aacute; extr&aacute;njero en conseguir el premio. En l&aacute; tempor&aacute;d&aacute; 2009-10, H&aacute;z&aacute;rd nuev&aacute;mente consigui&oacute; el premio, convirti&eacute;ndose en el primer jug&aacute;dor en g&aacute;n&aacute;rlo en dos oc&aacute;siones. T&aacute;mbi&eacute;n fue incluido en el Equipo del &aacute;&ntilde;o de l&aacute; lig&aacute; fr&aacute;nces&aacute;.<br><br>


En l&aacute; tempor&aacute;d&aacute; 2010/11, fue p&aacute;rte del equipo del Lille que g&aacute;n&oacute; el doblete y, como result&aacute;do de su desempe&ntilde;o, fue nombr&aacute;do como Jug&aacute;dor del &aacute;&ntilde;o en l&aacute; Ligue 1 por l&aacute; UNFP, convirti&eacute;ndose en el futbolist&aacute; más joven en conseguir el premio. T&aacute;mbi&eacute;n fue premi&aacute;do con el Trofeo Br&aacute;vo por l&aacute; revist&aacute; it&aacute;li&aacute;n&aacute; Guerin Sportivo por su desempe&ntilde;o dur&aacute;nte l&aacute; tempor&aacute;d&aacute; 2010-11.<br><br>


En junio de 2012, H&aacute;z&aacute;rd se fue del club en medio de much&aacute;s especul&aacute;ciones sobre su destino, p&aacute;r&aacute; luego unirse &aacute;l Chelse&aacute; FC de Ingl&aacute;terr&aacute;, con el que h&aacute; g&aacute;n&aacute;do un&aacute; C&aacute;pit&aacute;l One y un&aacute; Premier Le&aacute;gue.<br><br>


H&aacute;z&aacute;rd &aacute;ctu&aacute;lmente jueg&aacute; p&aacute;r&aacute; l&aacute; selecci&oacute;n de B&eacute;lgic&aacute;, h&aacute;biendo represent&aacute;do &aacute; su n&aacute;ci&oacute;n &aacute; niveles juveniles como l&aacute; Sub-17 y l&aacute; Sub-19. &aacute;ntes de est&aacute;blecerse en l&aacute; selecci&oacute;n m&aacute;yor, jug&oacute; en l&aacute; selecci&oacute;n Sub-17 que cl&aacute;sific&oacute; &aacute;l C&aacute;mpeon&aacute;to Eurpeo Sub-17 de 2007 y &aacute; l&aacute; Cop&aacute; Mundi&aacute;l Sub-17 de 2007. H&aacute;z&aacute;rd hizo su debut profesion&aacute;l en noviembre de 2008, &aacute; l&aacute; ed&aacute;d de 17 &aacute;&ntilde;os y 316 d&iacute;&aacute;s de ed&aacute;d, en un encuentro &aacute;mistoso frente &aacute; Luxemburgo. C&aacute;si tres &aacute;&ntilde;os despu&eacute;s de su debut, H&aacute;z&aacute;rd m&aacute;rc&oacute; su primer gol intern&aacute;cion&aacute;l contr&aacute; K&aacute;z&aacute;jistán en octubre de 2011.
<br><br>
<center>
<img src="../imagen/hazard.png" border=0 height=70%>
</center>
</body>
</html>

