<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>James<h2></center>
James David Rodr&iacute;guez Rubio es un futbolista colombiano que juega como centrocampista en el Real Madrid Club de F&uacute;tbol de la Primera Divisi&oacute;n de Espa&ntilde;a.<br><br>


Recibi&oacute; en 2009, 2012 y 2014 el premio de jugador revelaci&oacute;n en la Primera Divisi&oacute;n de Argentina y en la Primeira Liga, ya que el 13 de diciembre de 2009 se consagr&oacute; campe&oacute;n del Torneo Apertura con el Banfield a la edad de 18 a&ntilde;os, siendo el extranjero m&aacute;s joven en salir campe&oacute;n en Argentina, logrando un hecho in&eacute;dito y nunca antes ocurrido en la historia del club del sur de Buenos Aires.<br><br>


En 2011, logr&oacute; coronarse campe&oacute;n de la UEFA Europa League. Fue pieza importante en la corrida del "Equipo Drag&oacute;n" en el transcurso del torneo continental.<br><br>


En la Ligue 1 respectivamente, siendo adem&aacute;s elegido en 2014 por el Centro Internacional de Estudios del Deporte segundo mejor centrocampista ofensivo de Europa.<br><br>


Internacional absoluto con la selecci&oacute;n colombiana desde que debutase en el a&ntilde;o 2011, fue vencedor de la Bota de Oro del Mundial de Brasil 2014 tras anotar seis tantos que permitieron que su selecci&oacute;n alcanzase los cuartos de final del torneo, siendo hasta la fecha la mejor actuaci&oacute;n del combinado cafetero en una cita mundialista.<br><br>


Despu&eacute;s de haber realizado un notable mundial, el 22 de julio del 2014 James fue presentado como nuevo jugador del Real Madrid C. F., que pag&oacute; 80 millones de euros, convirti&eacute;ndose en el quinto fichaje m&aacute;s costoso de la historia en ese momento.<br><br>

El 12 de enero del 2015, James recibe el Premio Pusk&aacute;s de 2014, convirti&eacute;ndose en el primer colombiano en haber ganado este premio.<br><br>


<br><br>
<center>
<img src="../imagen/james.png" border=0 height=70%>
</center>
</body>
</html>
