<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>Maradona<h2></center>
Es considerado como uno de los mejores jugadores en la historia de este deporte, siendo calificado por muchos futbolistas y exfutbolistas, por periodistas y prensa en general, por personalidades, t&eacute;cnicos y relacionados a entes deportivos y admiradores del f&uacute;tbol en general, como el mejor futbolista de la historia, asimismo ha sido catalogado como el mejor jugador de la historia de los mundiales, ha sido elegido como el Mejor Jugador del Siglo con el 53,6% de los votos en una votaci&oacute;n oficial realizada en el sitio web de la FIFA y obtuvo la tercera ubicaci&oacute;n en una encuesta efectuada por los miembros de la Comisi&oacute;n del F&uacute;tbol de esa instituci&oacute;n y los suscriptores de la FIFA Magazine.<br><br>

Maradona consigui&oacute; importantes logros deportivos tanto con la Selecci&oacute;n Argentina como con algunos de los clubes en los que jug&oacute;. Con la selecci&oacute;n fue campe&oacute;n en 1986, subcampe&oacute;n en 1990 y campe&oacute;n del Mundial Juvenil en 1979. Sus logros m&aacute;s importantes a nivel de clubes los obtuvo jugando para el N&aacute;poli, donde gan&oacute; una Copa de la UEFA y los &uacute;nicos dos scudettos que posee la instituci&oacute;n. Tiene el record de ser el jugador que cinco veces fue m&aacute;ximo goleador del campeonato de Argentina.<br><br>

Desde el 28 de marzo de 2009 y hasta el &uacute;ltimo partido disputado en Mundial de Sud&aacute;frica, el 3 de julio de 2010, fue Director T&eacute;cnico de la Selecci&oacute;n Argentina. Posteriormente, ha dirigido al club Al Wasl de Dub&aacute;i entre mayo de 2011 y julio de 2012, sin conseguir buenos &eacute;xitos.<br><br>

Sus &eacute;xitos deportivos se vieron muchas veces empa&ntilde;ados por su adicci&oacute;n a las drogas, que lo afect&oacute; tanto en su carrera futbol&iacute;stica, a trav&eacute;s de las suspensiones impuestas por diversas federaciones futbol&iacute;sticas, como en su salud, ya que en varias oportunidades debi&oacute; ser internado en terapia intensiva debido a afecciones relacionadas con sus adicciones. Adem&aacute;s, se vio involucrado en varios hechos judiciales de diversa &iacute;ndole, entre los que se encuentran el arresto en abril de 1991 por posesi&oacute;n de coca&iacute;na y la condena, en 1999, a dos a&ntilde;os de prisi&oacute;n en suspenso por agredir a varios fot&oacute;grafos con un rifle de aire comprimido en 1994.<br><br>

Entre las diversas actividades que realiz&oacute; Maradona fuera del campo de juego a lo largo de su vida, se destacan su labor de conductor televisivo, tanto en Italia como en Argentina y su desempe&ntilde;o como vicepresidente de la Comisi&oacute;n de F&uacute;tbol de Boca Juniors entre junio de 2005 y agosto de 2006. Asimismo, fue protagonista de gran cantidad de documentales y pel&iacute;culas de ficci&oacute;n. Su figura ha sido motivo de las m&aacute;s variadas referencias en la cultura popular argentina y napolitana.
<br><br>
<center>
<img src="../imagen/maradona.png" border=0 height=70%>
</center>
</body>
</html>
