<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>Messi<h2></center>
Lionel Andr&eacute;s Messi, conocido en el mundo de f&uacute;tbol como Leo Messi, naci&oacute; en Argentina el 24 de junio de 1987, adquiriendo posteriormente la nacionalidad espa&ntilde;ola en 2005. Gracias a su potencia, versatilidad, velocidad y fuerza f&iacute;sica se convirti&oacute; en uno de los genios del mundo futbol&iacute;stico.<br><br>


Leo empez&oacute; su carrera en el Club Atl&eacute;tico Newell’s Old Boys. Con s&oacute;lo trece a&ntilde;os se traslad&oacute; con su familia a Espa&ntilde;a, donde el FC Barcelona le propuso pagar los gastos del tratamiento de su enfermedad hormonal a cambio de que se incorporase al equipo infantil. Despu&eacute;s de pasar por varias categor&iacute;as inferiores debut&oacute; en 2003 en un amistoso, aunque su primer partido oficial no se disput&oacute; antes de octubre de 2004 contra el RCD Espanyol. Con 16 a&ntilde;os Messi devino a ser el jugador m&aacute;s joven de la historia del conjunto azulgrana en jugar en la Primera Divisi&oacute;n espa&ntilde;ola. Con la ida de Ronaldinho del Barcelona, Leo empez&oacute; a brillar con nuevos colores y en el equipo de Josep Guardiola se convirti&oacute; en un l&iacute;der y un jugador clave.<br><br>


Messi ha logrado perfeccionar su t&eacute;cnica de regate y su velocidad. Es un jugador polifac&eacute;tico con un gran instinto de gol y la creatividad. En el campo act&uacute;a de atacante, crea excelentes oportunidades y asistencias a sus compa&ntilde;eros y ayuda en defensa. Es un gran experto en las situaciones a bal&oacute;n parado, como saques de esquina, tiros libres y penaltis.<br><br>


Con el Barcelona Messi fue cinco veces campe&oacute;n de Espa&ntilde;a (2005-2006, 2009-2011), tres veces ganador de la Champions (2006, 2009 y 2011), gan&oacute; el t&iacute;tulo del m&aacute;ximo goleador de la Liga en 2010 y 2012, as&iacute; como cuatro veces fue nombrado el mejor goleador de la Champions (2009-2012). Obtuvo el premio de la FIFA como el mejor jugador mundial y consigui&oacute; cuatro veces consecutivas el Bal&oacute;n de Oro y varias veces la Bota de Oro. Junto con la selecci&oacute;n nacional de Argentina gan&oacute; el oro de los Juegos Ol&iacute;mpicos en Beijing.<br><br>
<center>
<img src="../imagen/messi.png" border=0 height=70%>
</center>
</body>
</html>
