<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>Neuer<h2></center>
Manuel Neuer es un futbolista alem&aacute;n  que juega en la posici&oacute;n de portero. Naci&oacute; el 27 de marzo de 1986 en Gelsenkirchen (Alemania).<br><br>


Se form&oacute; en las catergor&iacute;as inferiores del Schalke 04. Su manera de juego fue destacada por el entrenador principal y as&iacute; el futbolista logr&oacute; participar en casi todos los partidos del equipo juvenil desde 1992 hasta 2005.<br><br>


En 2005 Neuer firm&oacute; el contrato con el Schalke 04 y empez&oacute; a jugar en el equipo de la Bundesliga. A pesar de que no hab&iacute;a participado en los partidos profesionales pronto logr&oacute; ingresar en el equipo principal. Particip&oacute; en casi cada partido y ayud&oacute; al equipo a llegar hasta la Eurocopa y la Liga de Campeones de la UEFA. De 2006 hasta 2011 Neuer fue el portero principal del equipo y particip&oacute; en 156 partidos.<br><br>


Su juego estable y la participaci&oacute;n en la Selecci&oacute;n de fútbol de Alemania le convirti&oacute; en el primer portero del Bayern Múnich. El futbolista alem&aacute;n quier&iacute;a desarrollarse en su carrera y as&iacute; decidi&oacute; a unirse con el Bayern, el otro club de la Bundesliga que siempre participaba y ganaba en la Liga de Campeones. En verano de 2011 Neuer firm&oacute; el contrato por 5 a&ntilde;os, lo que le cost&oacute; al club 18 millones de euros con la opci&oacute;n de 7 millones de euros extra en caso de la actuaci&oacute;n exitosa del jugador en su nuevo equipo. Con el Bayern Múnich lleg&oacute; a la fase final de la Liga de Campeones de la UEFA y ocup&oacute; el segundo puesto. En 2012 su equipo se hizo subcampe&oacute;n de la Supercopa de Alemania.<br><br>


De 2006 hasta 2009 Manuel particip&oacute; en 20 partidos con la Selecci&oacute;n de fútbol sub-21 de Alemania. Antes fue eligido a las Seleciones sub-18, sub-19 y sub-20. A partir de 2009 Neuer se convirti&oacute; en el portero de la Selecci&oacute;n absoluta de Alemania, donde logr&oacute; tomar parte en 36 partidos. En 2014, Neuer gan&oacute; el campeonato del mundo. En Enero de 2015, qued&oacute; entre los tres finalistas para el Bal&oacute;n de oro junto a Messi y Cristiano.
<br><br>
<center>
<img src="../imagen/neuer.png" border=0 height=70%>
</center>
</body>
</html>
