<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>Pogba<h2></center>
Paul Pogba es un futbolista franc&eacute;s que se desempe&ntilde;a como centrocampista. Naci&oacute; el 15 de marzo de 1993 en Lagny-sur-Marne.<br><br>

Inici&oacute; su formaci&oacute;n en 1999 en los filiales del US Roissy-en-Brie, donde se entren&oacute; durante 7 a&ntilde;os. En 2006 se traslad&oacute; al US Torcy, donde lleg&oacute; a ser el capit&aacute;n del equipo sub-13. Pas&oacute; all&aacute; una temporada y luego se un&iacute;o con el equipo profesional – el Le Havre. Fue destacado por su actuaci&oacute;n y a finales de su carrera juvenil recibi&oacute; ofertas de varios clubes europeos. El 1 de agosto de 2009 el Manchester United anunci&oacute; la incorporaci&oacute;n de Pogba en las canteras del club, donde el joven futbolista se entren&oacute; durante 2 a&ntilde;os. El 10 de octubre debut&oacute; con el equipo sub-18 del Manchester United en el partido ante el Crewe Alexandra. En 2010 fue convocado al segundo equipo, con el cual debut&oacute; el 2 de noviembre en el partido ante el Bolton.<br><br>

El 19 de febrero de 2011 ascendi&oacute; al equipo principal y fue elegido a disputar el partido de la FA Cup ante el Crawley Town, aunque no logr&oacute; llegar a la cancha. El 20 de septiembre debut&oacute; en el partido de la Copa de la Liga de Inglaterra ante el Leeds United. El 31 de enero de 2012 Pogba jug&oacute; su primer partido de la Premier League ante el Stoke City, ingresando como suplente de Javier Hern&aacute;ndez en el minuto 72.<br><br>

En verano de 2012 dej&oacute; el club y el 3 de agost&oacute; firm&oacute; el contrato por 3 a&ntilde;os con la Juventus como agente libre. El 22 de septiembre debut&oacute; en su primer partido de la Serie A contra el Chievo. El 20 de octubre marc&oacute; su primer gol ante el Napoli.<br><br>

Poul Pogba es uno de los jugadores m&aacute;s perspectivos del f&uacute;tbol frances. A partir de 15 a&ntilde;os fue convocado a disputar los partidos internacionales con las Selecciones sub-16, sub-17, sub-18 y sub-19 de Francia. A partir de 2012 lleg&oacute; a la Selecci&oacute;n de f&uacute;tbol sub-20 de Francia, donde particip&oacute; en 3 partidos.
<br><br>
<center>
<img src="../imagen/pogba.png" border=0 height=70%>
</center>
</body>
</html>
