<html>
<head> <title>Sergi Sastre</title> </head>
<body link=ffffff alink=ffffff bgcolor="#000000" text="#ffffff" background="fondo.gif">
<center><h2>Robben<h2></center>
Arjen Robben es un futbolista holand&eacute;s que desempe&ntilde;a el papel de centrocampista. Naci&oacute; el 23 de enero de 1984. Inici&oacute; su carrera jugando a temprana edad para el V.V. Bedum. Unos a&ntilde;os m&aacute;s tarde pas&oacute; al FC Groningen.<br><br>


En el a&ntilde;o 2000 Arjen firm&oacute; el contrato con el equipo holand&eacute;s. Durante primeras dos temporadas, de 2000 a 2002, Arjen jug&oacute; en 46 partidos y marc&oacute; 8 goles.<br><br>


En el a&ntilde;o 2002 el futbolista firm&oacute; el contrato con el PSV Eindhoven. El club contaba con el talento de Robben, por eso el entrenador puso al centrocampista en el equipo principal. Arjen marc&oacute; muchos goles. Durante dos temporadas Robben fue uno de los jugadores clave del club, donde marc&oacute; 17 goles en 56 partidos.<br><br>


En el a&ntilde;o 2004 Arjen pas&oacute; al Chelsea. Durante varias temporadas el futbolista holand&eacute;s fue uno de los futbolistas m&aacute;s importantes del club. Por Chelsea jug&oacute; en 67 partidos en los cuales marc&oacute; 15 goles.<br><br>


En el a&ntilde;o 2007 pas&oacute; al Real Madrid que pag&oacute; 36,5 millones de euros por el holand&eacute;s. Fue la quinta transacci&oacute;n m&aacute;s cara de toda la historia del club. Durante dos temporadas el futbolista apareci&oacute; a menudo en el equipo principal del club, jugando como el centrocampista. Desde el a&ntilde;o 2007 hasta el 2009 Arjen meti&oacute; 11 goles en 50 partidos.<br><br>


En 2009 Robben fue vendido al Bayern de Alemania por 25 millones de euros y firm&oacute; el contrato por largo tiempo. Durante tres primeros a&ntilde;os de juego en el equipo alem&aacute;n Robben marc&oacute; 39 goles.<br><br>


Particip&oacute; en la Selecci&oacute;n de f&uacute;tbol de Pa&iacute;ses Bajos desde el a&ntilde;o 2003.
<br><br>
<center>
<img src="../imagen/robben.png" border=0 height=70%>
</center>
</body>
</html>
